/* The default title for FUIAttachmentsFormCell.\n This string can be overwritten by the \"attachmentsTItle\" property \n in FUIAttachmentsFormCell. */
"AttachmentsFormatKey" = "Priloge (%d)";

/* Old singular title format */
"AttachmentsKey" = "Priloga (%d)";

/* The action list title when \"add attachment\" button is tapped. */
"AddAttachmentKey" = "Dodaj prilogo";

/* The string for taking a photo in add attachment action list. */
"TakePhotoKey" = "Posnemi fotografijo";

/* The string for choosing a photo from the photo library in add attachment action list. */
"PhotoLibraryKey" = "Knjižnica slik";

/* The voice announcement when an attachment is deleted */
"AttachmentDeletedKey" = "Priloga %d je izbrisana";

/* The string for selecting a file from the document picker in add attachment action list. */
"FilesKey" = "Datoteke";

/* The string for canceling adding an attachment in add attahment action list. */
"CancelKey" = "Prekliči";

/* The default placeholder text for FUITitleFormCell.\n App can use the \"placeholderText\" property of FUITitleFormCell to override this string. */
"TitleKey" = "Naslov";

/* The default placeholder text for FUINoteFormCell.\n App can use the \"placeholderText\" property of FUINoteFormCell to override this string. */
"NotesKey" = "Opombe";

/* The default placeholder text for value field of FUISimplePropertyFormCell.\n App can use the \"placeholderText\" property of FUISimplePropertyFormCell to override this string. */
"ValueKey" = "Vrednost";

/* The warning string when there is no navigationController for the current\n UITableViewController for the FUIFormCell. */
"NoNavigationCtlWarningKey" = "OPOZORILO: Krmilnik navigationController za trenutni krmilnik UITableViewController za FUIFormCell je nič. FUIAttachmentsFormCell in ListPickerFormCell ne bosta delovala pravilno.";

/* The format string for valueTextField of DurationPckerFormCell.\n This string can be overwritten by the \"durationFormatString\" property\n in FUIDurationPickerFormCell. */
"DurationKey" = "%d ur, %d minut";

/* The default keyName for the `FUIDurationPickerFormCell`. */
"Duration" = "Trajanje";

/* The hour label string in the FUIDurationPickerFormCell */
"hourKey" = "ura";

/* The hours label string in the FUIDurationPickerFormCell */
"hoursKey" = "Ure";

/* The minute label string in the FUIDurationPickerFormCell */
"minKey" = "min";

/* The section header title for selected entries in ListPickerFormCell. */
"SelectedKey" = "Izbrano";

/* The section header title for all entries in ListPickerFormCell. */
"AllKey" = "Vse";

/* The warning string when search is enabled but the ListPickerFormCell\n has the listPickerDataSource set but listPickerSearchResultsUpdating\n property is nil. Search is disabled in this case. */
"NoResultsUpdatingWarningKey" = "Opozorilo: Iskanje je onemogočeno, ker je lastnost listPickerSearchResultsUpdating v ListPickerFormCell nič.";

/* The \"Select All\" button title on the List Picker header */
"SelectAllKey" = "Izberi vse";

/* The \"Deselect All\" button title on the List Picker header */
"DeselectAllKey" = "Prekliči izbiro vseh";

/* The \"Close\" button title on the Barcode Scan View */
"CloseKey" = "Zapri";

/* The \"More\" indicator title displayed in Object Cell when text is truncated, and may be expanded. */
"DisplayMoreKey" = "Več";

/* The \"Less\" indicator title displayed in Object Cell when text is fully displayed, and may be compressed with truncation. */
"DisplayLessKey" = "Manj";

/* The string used in accessibility indicating switch in on. */
"SwitchOn" = "Vključeno";

/* The string used in accessibility indicating switch is off. */
"SwitchOff" = "Izključeno";

/* The string used in accessibility informing user to double tap on the switch to toggle between on and off. */
"SwitchTap" = "Dvakrat tapnite za preklop nastavitev";

/* The default title for FUIOrderPickerFormCell.\n This string can be overwritten by the \"title\" property \n in FUIOrderPickerFormCell. */
"SortByKey" = "Razvrsti po";

/* The sort criterion state for FUIOrderPickerFormItemCell.\n It is used in voice over. */
"NotSelectedKey" = "Ni izbrano";

/* Criterion view accessibility hint */
"CriterionHintKey" = "Dvakrat tapnite za zamenjavo izbire";

/* OrderDirection view accessibility hint */
"OrderDirectionHintKey" = "Dvakrat tapnite za zamenjavo smeri zaporedja";

/* FUISliderFormCell accessibility label */
"FUISliderFormCellAccessibilityLabelKey" = "To je drsnik %@ z največjo vrednostjo %@ in najmanjšo vrednostjo %@";

/* FUISliderFormCell accessibility hint */
"FUISliderFormCellAccessibilityHintKey" = "Ko je element izbran, lahko podrsnete navzgor/navzdol, da spremenite vrednost izbranega drsnika";

/* FUISliderFormCell accessibility value */
"FUISliderFormCellAccessibilityValueKey" = "Trenutna vrednost je %@";

/* FUISliderFormCell accessibility change value */
"FUISliderFormCellAccessibilityChangeValueKey" = "Trenutna vrednost spremenjena v %@";

/* Default hint text for Read-only Field for FUITextFieldFormCell */
"ReadOnlyFieldKey" = "Polje le za branje";

/* Default accessibility label for Alternative Input Action button name for FUITextFieldFormCell */
"AlternativeInputActionKey" = "Alternativno dejanje vnosa";

/* Button for accessibility voice over announcement */
"ButtonKey" = "Gumb";

/* Other accessibility hint strings */
"DoubleTapToOpenKey" = "Dvakrat tapnite za odpiranje";

"DoubleTapToCollapseKey" = "Dvakrat tapnite za skrčitev";

"DoubleTapToSelectFromList" = "Dvakrat tapnite za izbiro s seznama";

"DoubleTapToSelect" = "Dvakrat tapnite za izbiro";

"DoubleTapToUnselect" = "Dvakrat tapnite za preklic izbire";

/* FUIStepperView tip */
"StepperTipKey" = "To je regulator vrednosti z možnostjo urejanja";

/* FUIStepperView tip unable be edited */
"StepperTipNotEditableKey" = "To je regulator vrednosti, ki ga ni mogoče urejati";

/* FUIStepperView stepper maximum value */
"StepperMaximumValueKey" = "Največja dovoljena vrednost je %@";

/* FUIStepperView stepper minimum value */
"StepperMinimumValueKey" = "Najmanjša dovoljena vrednost je %@";

/* FUIStepperView increase button */
"StepperIncreaseValueByOneKey" = "Povečanje vrednosti za 1";

/* FUIStepperView decrease button */
"StepperDecreaseValueByOneKey" = "Zmanjšanje vrednosti za 1";

/* FUIStepperView textField value */
"StepperCurrentValueKey" = "Trenutna vrednost je";

/* Title for UINavigationBar in the FUISortFilterViewController */
"Filter" = "Filter";

/* Subtitle for UINavigationBar in the FUISortFilterViewController; \"\\(filteredNum)\" and \"\\(totalNum)\" don't require localization. */
"ResultsOf" = "Rezultati\\(filteredNum) od\\(totalNum)";

/* Title for Action Button in the FUISortFilterViewController; \"\\(filteredNum)\" doesn't require localization. */
"ShowResults" = "Prikaz\\(filteredNum) elementov";

/* Title for Button \"Reset\" in UINavigationBar to reset filter criteria in the FUISortFilterViewController */
"Reset" = "Ponastavitev";

/* FUIRangeSliderContentView slider tip */
"SliderTipKey" = "To je drsnik z možnostjo urejanja, najmanjša dovoljena vrednost je %@, največja dovoljena vrednost pa %@";

/* FUIRangeSliderContentView slider tip unable be editable */
"SliderTipNotEditableKey" = "To je drsnik brez možnosti urejanja, najmanjša dovoljena vrednost je %@, največja dovoljena vrednost pa %@";

/* FUIRangeSliderContentView range slider tip */
"RangeSliderTipKey" = "To je drsnik obsega z možnostjo urejanja, najmanjša dovoljena vrednost je %@, največja dovoljena vrednost pa %@";

/* FUIRangeSliderContentView range slider tip unable be editable */
"RangeSliderTipNotEditableKey" = "To je drsnik obsega brez možnosti urejanja, najmanjša dovoljena vrednost je %@, največja dovoljena vrednost pa %@";

/* FUIRangeSliderContentView slider value textField */
"SliderValueTextFieldKey" = "Besedilno polje vrednosti drsnika";

/* FUIRangeSliderContentView range slider lower value textField */
"RangeSliderLowerValueTextFieldKey" = "Besedilno polje spodnje vrednosti";

/* FUIRangeSliderContentView range slider upper value textField */
"RangeSliderUpperValueTextFieldKey" = "Besedilno polje zgornje vrednosti";

/* FUIRangeSliderContentView range slider textField hint text */
"RangeSliderTextFieldHintKey" = "Za vnos specifične vrednosti lahko dvakrat tapnete";

/* FUIRangeSlider slider thumb tip */
"SliderThumbTipKey" = "Drsno polje, trenutna vrednost je";

/* FUIRangeSlider slider hint text */
"SliderThumbHintKey" = "Za spremembo vrednosti lahko podrsnete navzgor ali navzdol";

/* FUIRangeSlider lower range slider thumb tip */
"LowerRangeSliderThumbTipKey" = "Drsno polje spodnjega obsega, trenutna vrednost je";

/* FUIRangeSlider lower range slider thumb hint text */
"LowerRangeSliderThumbHintKey" = "Za spremembo spodnje vrednosti lahko podrsnete navzgor ali navzdol";

/* FUIRangeSlider upper range slider thumb tip */
"UpperRangeSliderThumbTipKey" = "Drsno polje zgornjega obsega, trenutna vrednost je";

/* FUIRangeSlider upper range slider thumb hint text */
"UpperRangeSliderThumbHintKey" = "Za spremembo zgornje vrednosti lahko podrsnete navzgor ali navzdol";

/* FUIRangeSlider slider value tip */
"SliderValueTipKey" = "Trenutna vrednost je %@";

/* FUIRangeSlider range slider value tip */
"RangeSliderValueTipKey" = "Trenutna spodnja vrednost je %@, zgornja vrednost je %@";

